export const ReportData = [
  {
    id: 1,
    reportNumber: 14,
    date: "1403/4/21",
    reports: [
      { id: 1, hour: 2, minute: 30, title: "طراحی لوفای پروژه لرنیفای" },
      { id: 2, hour: 2, minute: 30, title: "طراحی لوفای پروژه لرنیفای" },
      { id: 3, hour: 2, minute: 30, title: "طراحی لوفای پروژه لرنیفای" },
    ],
    adminComment:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه",
  },
  {
    id: 2,
    reportNumber: 15,
    date: "1403/4/22",
    reports: [
      { id: 1, hour: 2, minute: 30, title: "طراحی لوفای پروژه لرنیفای" },
      { id: 2, hour: 2, minute: 30, title: "زدن کیس استادی پروژهCRM " },
      { id: 3, hour: 2, minute: 30, title: "مطالعه درباره مفاهیم REACT" },
    ],
    adminComment:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه",
  },
];
